Repository: kronik/webasyst-framework
Catalog: *-apps/dictionaries/locale/*/LC_MESSAGES/dictionaries.po
Languages: ru_ru

source: New list
ru_ru: Новый справочник

source: Dictionary
ru_ru: Справочники

source: Delete
ru_ru: Удалить

source: List name
ru_ru: Название

source: Color
ru_ru: Цвет

source: Icon
ru_ru: Иконка

source: Or specify image URL (must be exactly 16x16 pixels):
ru_ru: Или укажите адрес картинки (картинка должна быть размера 16х16 пикселей):

source: Save
ru_ru: Сохранить

source: or
ru_ru: или

source: go back to list
ru_ru: вернуться к справочнику

source: List settings
ru_ru: Настройки справочника

source: Add
ru_ru: Добавить

source: Edit
ru_ru: Редактировать

source: Done
ru_ru: Готово

source: List name cannot be empty
ru_ru: Название справочника не может быть пустым

source: Edit list item
ru_ru: Редактировать название пункта

source: List “%s” will be deleted permanently. Delete?
ru_ru: Справочник «%s» будет удален вместе со всеми элементами. Удалить?

source: Max 255 characters
ru_ru: Ограничение 255 символов

source: Can create new lists
ru_ru: Может создавать справочники

source: No lists available
ru_ru: Нет доступных справочников

source: Start over
ru_ru: Начать заново

source: No access
ru_ru: Нет доступа

source: Check items only
ru_ru: Только удалять элементы справочника

source: Full access
ru_ru: Полный доступ

source: Available lists
ru_ru: Доступные справочники
